{
  "header"      : "Εταίροι του CrowdAntikleia",
  "ntua-header" : "Εθνικό Μετσόβιο Πολυτεχνείο (ΕΜΠ)",
  "ntua-text"   : "Το Εθνικό Μετσόβιο Πολυτεχνείο είναι το παλαιότερο και πιο αναγνωρισμένο εκπαιδευτικό ίδρυμα της Ελλάδας στον τομέα της τεχνολογίας και έχει συμβάλει αδιάκοπα στην επιστημονική, τεχνική και οικονομική ανάπτυξη της χώρας από την ίδρυσή του το 1836. Το Εργαστήριο Ευφυών Συστημάτων, Περιεχομένου και Αλληλεπίδρασης (ΕΕΣΠΑ) ιδρύθηκε το 1989, στη Σχολή Μηχανικών Υπολογιστών και Ηλεκτρολόγων Μηχανικών και στο Ινστιτούτο Συστημάτων Υπολογιστών και Επικοινωνιών του ΕΜΠ. Το ΕΕΣΠΑ διαθέτει κορυφαία τεχνογνωσία σε θεωρητικές και πειραματικές πτυχές της μηχανικής μάθησης και των ευφυών συστημάτων, που σχετίζονται με την ανάλυση πληροφοριών, την εξαγωγή και αναπαράσταση γνώσης, την προσαρμογή στο γενικότερο πλαίσιο και την εκτεταμένη συνεργατική, συντονιστική και διοικητική εμπειρία. Έχει συμμετάσχει με επιτυχία σε περισσότερα από εκατό ευρωπαϊκά έργα Έρευνας και Ανάπτυξης. Από το 2004, το ΕΕΣΠΑ είναι ο κύριος φορέας που προωθεί την τεχνολογική πρόοδο στους τομείς της ψηφιοποίησης, τεκμηρίωσης και αναγνώρισης πολιτιστικού περιεχομένου σε εθνική και ευρωπαϊκή κλίμακα, συμμετέχοντας ενεργά ως τεχνικός εταίρος στη δημιουργία και ανάπτυξη της Ευρωπαϊκής Ψηφιακής Βιβλιοθήκης - Europeana. Το ΕΕΣΠΑ έχει αναπτύξει και υποστηρίξει την πλατφόρμα MINT, η οποία χρησιμοποιείται από περισσότερους από 550 πολιτιστικούς οργανισμούς για την επεξεργασία και δημοσίευση περισσότερων από 25 εκατομμυρίων αντικειμένων στην διαδικτυακή πύλη Europeana. Η πλατφόρμα συνεχίζει να υποστηρίζει σημαντικούς ευρωπαϊκούς θεματικούς φορείς συγκέντρωσης πολιτιστικού περιεχομένου σε τομείς όπως μουσεία, οπτικοακουστικά αρχεία, ακίνητα μνημεία, φωτογραφία, ένδυση και μόδα, κοινωνική ιστορία και εργατικά κινήματα κ.λπ. Το ΕΕΣΠΑ έχει επίσης πραγματοποιήσει τη συνεργατική πλατφόρμα WITH, η οποία παρέχει πρόσβαση σε είδη ψηφιακής πολιτιστικής κληρονομιάς από διαφορετικούς αποθηκευτικούς χώρους και προσφέρει μια σειρά από υπηρεσίες προστιθέμενης αξίας για τη δημιουργική επαναχρησιμοποίηση και την έξυπνη εκμετάλλευση αυτού του περιεχομένου.",
  "ef-header"   : "",
  "ef-text"     : "",
  "mca-text"    : "<a href='http://www.michael-culture.eu'>Michael Culture AISBL</a> is a not-for-profit organisation created in 2007. MCA is the only European trans sectorial network for Cultural Heritage. Devoted to European cultural heritage valorisation, MCA gathers members and experts from over 150 cultural institutions private and public - museums, libraries, Achieves, Research centres - ministries of culture from Europe, from 22 countries from EU and beyond, of which many represent cultural operators at national level. Its main activities include: Support and development of the transmission and exchange of information, particularly via publications, conferences and events; Research and training on related subjects; Networking and participation in European and international projects; Policy expertise; Developing the use of DCH in Culture and Heritage, Education, Tourism areas; Management and development of the Michael European Internet Services portal; Management of the Expert Hub - Museu Hub. MUSEU-HUB is a reference point for European museums and other cultural institutions hosting museum collections in the field of digital cultural heritage and aggregation for Europeana. It provides services, good practices, training, help-desk, documentation, updating on digitization standards, aggregation, IPR and reuse, multilingualism and terminologies, digital exhibitions, digital storytelling tools. It represents a bridge for museums who want to join Europeana, either news museums, either those who want to update or add new datasets, and it will ensure that museums are suitably skilled and motivated to participate in Europeana.",
  "efia-header" : "Τμήμα Πληροφορικής, Ιόνι Πανεπιστήμιο",
  "efia-text"   : "Το Τμήμα Πληροφορικής του Ιονίου Πανεπιστημίου λειτουργεί από το ακαδημαϊκό έτος 2004-05 και έδρα του βρίσκεται στην πόλη της Κέρκυρας. Σκοπός του Τμήματος είναι  να καλλιεργεί και να προάγει την Πληροφορική Επιστήμη, με ιδιαίτερη έμφαση στη θεωρία και τις εφαρμογές της Πληροφορικής στους τομείς των Ανθρωπιστικών και Κοινωνικών Επιστημών, καθώς επίσης και στο σχεδιασμό, την ανάπτυξη, τη λειτουργία και τη διαχείριση των πληροφοριακών συστημάτων. Το Διδακτικό προσωπικό του Τμήματος απαρτίζεται από καταξιωμένους επιστήμονες που διεκπεραιώνουν το διδακτικό και ερευνητικό έργο του Τμήματος. Επίσης, το διδακτικό προσωπικό, στο πλαίσιο των διεθνών μοντέρνων πρακτικών και απαιτήσεων, καλύπτει ένα ευρύ εύρος ερευνητικών πεδίων και εφαρμογών με σκοπό την υλοποίηση στην πράξη της διεπιστημονικότητας και αλληλεπίδρασης των ερευνητών για την μελέτη σύνθετων προβλημάτων σε εφαρμογές αιχμής. Εκτός του εκπαιδευτικού έργου, ένας από τους βασικούς τομείς δραστηριότητας  είναι και η ανάπτυξη ερευνητικής δράσης και η σύνδεση της ερευνητικής δραστηριότητας με τον ιδιωτικό τομέα σε τοπικό, εθνικό ή ευρωπαϊκό επίπεδο.. Ειδικότερα, η δράση του Τμήματος προσανατολίζεται στην ανάπτυξη καινοτόμων εφαρμογών στα ερευνητικά πεδία των Πληροφοριακών Συστημάτων και των Ανθρωπιστικών – Κοινωνικών Επιστημών.</br>Το θεσμοθετημένο Εργαστήριο Εφαρμογών Πληροφορικής στις Ανθρωπιστικές & Κοινωνικές Επιστήμες (HILab) ιδρύθηκε επίσημα τον Φεβρουάριο του 2019 (Ε.Ε.Κ. 273/Β/07.02.2019) και το πεδίο εφαρμογής του καλύπτει πτυχές της εφαρμοσμένης πληροφορικής. Το εργαστήριο εστιάζει αφενός στην εφαρμογή των Τεχνολογιών Πληροφορίας και Επικοινωνιών (ΤΠΕ) στην εξαγωγή, αναπαράσταση και επεξεργασία ανθρωπιστικών και κοινωνικών δεδομένων που προέρχονται από τους αντίστοιχους επιστημονικούς και καλλιτεχνικούς τομείς, όπως ψυχολογία, γλωσσολογία, ιστορία, αρχαιολογία, φιλοσοφία, ανθρωπολογία, κοινωνικές σπουδές, μουσική και τέχνες. Από την άλλη πλευρά, χρησιμοποιεί μεθοδολογίες προσαρμοσμένες σε αυτούς τους επιστημονικούς και καλλιτεχνικούς τομείς προκειμένου να παρέχει προϊόντα και υπηρεσίες ΤΠΕ με τη βέλτιστη ποιότητα και μια ανθρωποκεντρική προοπτική. Τα ενδιαφέροντα των μελών του Εργαστηρίου εστιάζουν σε εκπαιδευτικές, ερευνητικές και αναπτυξιακές δραστηριότητες στους τομείς της πολιτιστικής πληροφορικής, της μουσικής πληροφορικής, της ιστορικής πληροφορικής, της υπολογιστικής γλωσσολογίας, του σχεδιασμού και ανάπτυξης λογισμικού παιχνιδιών, των πολυμέσων, της εικονικής πραγματικότητας, της επεξεργασίας εικόνας, των ΤΠΕ στην εκπαίδευση, της αναπαράστασης και διαχείρισης γνώσης, συνεταιριστικά συστήματα που υποστηρίζονται από υπολογιστή, πανταχού παρόντες υπολογιστές, ψηφιακά μέσα, σημασιολογική μοντελοποίηση χώρου, ανάλυση συναισθήματος ιστού και τον σημασιολογικό ιστό. Το Εργαστήριο έχει διαχειριστεί περισσότερα από 1,5 εκατ. € σε προηγούμενες χρηματοδοτήσεις Ε&Α εθνικών και ευρωπαϊκών έργων, ενώ αυτή τη στιγμή διαχειρίζεται τρέχουσες χρηματοδοτικές δραστηριότητες ύψους περίπου 1 εκατομμυρίου €. Περισσότερες πληροφορίες για τις δραστηριότητες του Εργαστηρίου μπορείτε να βρείτε στην ιστοσελίδα: <a href='https://hilab.di.ionio.gr/'>https://hilab.di.ionio.gr/</a>.",
	"fmc-header"  : "SOLIDDOP Ο.Ε.",
  "sdp-text"    : "Η εταιρία SOLIDDOP (ΑΘΑΝΑΣΙΟΣ ΔΡΟΣΟΠΟΥΛΟΣ & ΣΙΑ Ο.Ε.) είναι μία συνεχώς αναπτυσσόμενη Εταιρεία παροχής υπηρεσιών και προϊόντων στον ευρύτερο τομέα των Τεχνολογιών Πληροφορικής και Επικοινωνιών, με μία μακρόχρονη εμπλοκή σε έργα στην Ελλάδα και στο εξωτερικό. Υποστηρίζει επιχειρήσεις και φορείς στη προσπάθεια τους να προσαρμοστούν, να εξελιχθούν, και να αναπτυχθούν μέσα στο συνεχώς μεταβαλλόμενο ψηφιακό περιβάλλον. Μία ομάδα από έμπειρους μηχανικούς πληροφορικής, προγραμματιστές H/Y, εξειδικευμένους συμβούλους IT, και ειδικούς στο ψηφιακό μάρκετινγκ προσφέρει υπηρεσίες ανάπτυξης διαδικτυακών υπηρεσιών και εφαρμογών, σχεδιασμού και υλοποίησης ψηφιακών στρατηγικών, και απόκτησης καινοτόμων δεξιοτήτων, απαραίτητων για την υιοθέτηση νέων ψηφιακών εργαλείων. Μέσω της ορθής ανάλυσης απαιτήσεων και της εφαρμογής εξατομικευμένων λύσεων τεχνολογίας και επιχειρηματικού σχεδιασμού, η Soliddop έχει υποστηρίξει τους πελάτες της στη προσπάθειά τους να παραμείνουν ανταγωνιστικοί και να ενσωματώσουν ομαλά λύσεις πληροφορικής στην επιχειρησιακή τους στρατηγική."
}
